[M_Overlooked MissionDefinition]
MissionDescription="stay [place]close your eyes[-place] I need medicine for my headache. You need to find three ways to save your home. The first group consists of drugs. Unfortunately, there is no electricity in the health center, so you will have to find it yourself.."
TurnInDescription="[place]to remember[-place] There are many medicines that prevent the skulls of the village from moving so that they will not feel and/or die for a whole year. "

[M_Overlooked:GetMeds2 MissionObjectiveSetDefinition]
MissionDescriptionOverride="citizens [place]go out[-place] They need a magic potion. You need to find three bombs to keep the city healthy. After getting the first item from the Flowing House, you will need to find the Hyperion Needed and Crash to get the second and third items.."

[M_Overlooked:MissionObjectiveSetDefinition_5 MissionObjectiveSetDefinition]
MissionDescriptionOverride="Accommodation [place]I can't see.[-place] Shock drugs are urgently needed. You should find three health potions in town. You can find the first shipment at the pharmacy. Once you find the apothecary's power source, you can repair it and buy the Skull Crushing Potion.."
